{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "er": 262,
      "Ġd": 263,
      "in": 264,
      "Ġt": 265,
      "ch": 266,
      "Ġa": 267,
      "on": 268,
      "Ġth": 269,
      "es": 270,
      "is": 271,
      "un": 272,
      "Ġw": 273,
      "it": 274,
      "Ġs": 275,
      "at": 276,
      "ie": 277,
      "Ġthe": 278,
      "or": 279,
      "re": 280,
      "an": 281,
      "ich": 282,
      "Ġb": 283,
      "ion": 284,
      "Ġo": 285,
      "Ġin": 286,
      "Ġm": 287,
      "al": 288,
      "Ġf": 289,
      "ar": 290,
      "ro": 291,
      "te": 292,
      "Ġe": 293,
      "le": 294,
      "ent": 295,
      "Ġp": 296,
      "Ġan": 297,
      "Ġh": 298,
      "Ġn": 299,
      "Ġc": 300,
      "ung": 301,
      "ge": 302,
      "Ġun": 303,
      "Ã¼": 304,
      "Ġof": 305,
      "as": 306,
      "Ã¤": 307,
      "Ġto": 308,
      "us": 309,
      "Ġdie": 310,
      "Ġder": 311,
      "Ġv": 312,
      "om": 313,
      "Ġbe": 314,
      "ur": 315,
      "ll": 316,
      "ing": 317,
      "Ġand": 318,
      "ĠE": 319,
      "Ġis": 320,
      "ed": 321,
      "Ġund": 322,
      "ir": 323,
      "ig": 324,
      "Ġz": 325,
      "st": 326,
      "Ġein": 327,
      "ĠP": 328,
      "ra": 329,
      "em": 330,
      "ĠA": 331,
      "ĠS": 332,
      "ic": 333,
      "im": 334,
      "Ġg": 335,
      "ÃŁ": 336,
      "ĠM": 337,
      "ut": 338,
      "eit": 339,
      "icht": 340,
      "ies": 341,
      "el": 342,
      "Ġre": 343,
      "ol": 344,
      "id": 345,
      "ation": 346,
      "omm": 347,
      "am": 348,
      "ĠB": 349,
      "sch": 350,
      "ter": 351,
      "ten": 352,
      "ul": 353,
      "rop": 354,
      "der": 355,
      "il": 356,
      "lich": 357,
      "ve": 358,
      "ber": 359,
      "Ġthat": 360,
      "hr": 361,
      "den": 362,
      "ct": 363,
      "Ġzu": 364,
      "ĠI": 365,
      "Ġwh": 366,
      "gen": 367,
      "Ġau": 368,
      "Ã¶": 369,
      "et": 370,
      "Ã¼r": 371,
      "isch": 372,
      "ĠK": 373,
      "ĠF": 374,
      "ĠR": 375,
      "Ġl": 376,
      "Ġden": 377,
      "urop": 378,
      "Ġfor": 379,
      "ere": 380,
      "Ġk": 381,
      "ĠV": 382,
      "ab": 383,
      "ot": 384,
      "um": 385,
      "Ġon": 386,
      "ĠG": 387,
      "ly": 388,
      "ĠC": 389,
      "ein": 390,
      "iss": 391,
      "res": 392,
      "Ġwir": 393,
      "Ġda": 394,
      "ĠEurop": 395,
      "ort": 396,
      "Ġge": 397,
      "Ġwe": 398,
      "ier": 399,
      "Ġal": 400,
      "Ġim": 401,
      "Ġdies": 402,
      "os": 403,
      "Th": 404,
      "ĠU": 405,
      "de": 406,
      "Ġso": 407,
      "ff": 408,
      "tr": 409,
      "Ġcon": 410,
      "ce": 411,
      "Ġdas": 412,
      "ver": 413,
      "ommiss": 414,
      "Ġthis": 415,
      "Ġver": 416,
      "men": 417,
      "Ġvon": 418,
      "Ġit": 419,
      "est": 420,
      "ĠH": 421,
      "and": 422,
      "ĠfÃ¼r": 423,
      "Ġpro": 424,
      "Ġist": 425,
      "ommission": 426,
      "ft": 427,
      "Ġer": 428,
      "ach": 429,
      "Ġas": 430,
      "Ġare": 431,
      "Ġauf": 432,
      "Ġdes": 433,
      "ment": 434,
      "Ġha": 435,
      "ĠW": 436,
      "kt": 437,
      "ĠD": 438,
      "ill": 439,
      "Ġnicht": 440,
      "ischen": 441,
      "ith": 442,
      "ĠVer": 443,
      "ĠdaÃŁ": 444,
      "uld": 445,
      "Ġnot": 446,
      "Ġwhich": 447,
      "ess": 448,
      "ĠUn": 449,
      "Ġde": 450,
      "ĠL": 451,
      "ould": 452,
      "ow": 453,
      "Ġwith": 454,
      "port": 455,
      "Ġne": 456,
      "op": 457,
      "ke": 458,
      "ungen": 459,
      "her": 460,
      "Ġhave": 461,
      "Ġals": 462,
      "Ġwer": 463,
      "ident": 464,
      "ht": 465,
      "Ġst": 466,
      "ind": 467,
      "ĠEurope": 468,
      "iv": 469,
      "ĠT": 470,
      "la": 471,
      "ate": 472,
      "Ġeine": 473,
      "ive": 474,
      "Ġj": 475,
      "ĠZ": 476,
      "up": 477,
      "Ġdem": 478,
      "Ġse": 479,
      "Ġes": 480,
      "Ġwerden": 481,
      "end": 482,
      "pe": 483,
      "Ã¤n": 484,
      "for": 485,
      "ament": 486,
      "ĠPar": 487,
      "Ġle": 488,
      "ant": 489,
      "if": 490,
      "ial": 491,
      "ens": 492,
      "Ã¼ber": 493,
      "Ġex": 494,
      "Ġmit": 495,
      "ay": 496,
      "ĠRe": 497,
      "ust": 498,
      "ungs": 499,
      "Ġco": 500,
      "ity": 501,
      "Ġall": 502,
      "lie": 503,
      "Ġ-": 504,
      "ib": 505,
      "Ġich": 506,
      "qu": 507,
      "ĠSt": 508,
      "ann": 509,
      "Ġr": 510,
      "The": 511,
      "ug": 512,
      "we": 513,
      "ne": 514,
      "Ġwill": 515,
      "00": 516,
      "nen": 517,
      "Ġvor": 518,
      "ah": 519,
      "und": 520,
      "Ġauch": 521,
      "hal": 522,
      "ĠN": 523,
      "ck": 524,
      "aus": 525,
      "Ġy": 526,
      "err": 527,
      "sen": 528,
      "ste": 529,
      "Ġsich": 530,
      "Ġuns": 531,
      "ĠParl": 532,
      "ĠEuropean": 533,
      "Ġby": 534,
      "uch": 535,
      "igen": 536,
      "ĠUnion": 537,
      "Ġab": 538,
      "och": 539,
      "ts": 540,
      "ions": 541,
      "Ġ1": 542,
      "ik": 543,
      "scha": 544,
      "Ġsh": 545,
      "ĠCommission": 546,
      "ĠÃ¼ber": 547,
      "Ġres": 548,
      "ers": 549,
      "ĠIn": 550,
      "hen": 551,
      "Ġme": 552,
      "Ġhas": 553,
      "Ġhab": 554,
      "ĠAn": 555,
      "ain": 556,
      "ern": 557,
      "ub": 558,
      "rÃ¤": 559,
      "art": 560,
      "iel": 561,
      "ad": 562,
      "Ġat": 563,
      "uÃŁ": 564,
      "ted": 565,
      "uf": 566,
      "Ġor": 567,
      "Ġum": 568,
      "ges": 569,
      "Ġaus": 570,
      "ure": 571,
      "schaft": 572,
      "olit": 573,
      "pp": 574,
      "ben": 575,
      "Ġwird": 576,
      "tz": 577,
      "ien": 578,
      "me": 579,
      "ĠFra": 580,
      "ĠAus": 581,
      "Ġwie": 582,
      "ĠKommission": 583,
      "sp": 584,
      "ĠEn": 585,
      "ord": 586,
      "etz": 587,
      "Ġsind": 588,
      "ist": 589,
      "Ġhat": 590,
      "ahr": 591,
      "Ġdo": 592,
      "itte": 593,
      "Ġwas": 594,
      "Ġi": 595,
      "Ġsch": 596,
      "llen": 597,
      "heit": 598,
      "Ġcom": 599,
      "Ġma": 600,
      "our": 601,
      "ĠBe": 602,
      "ische": 603,
      "Ġalso": 604,
      "Ġzur": 605,
      "chte": 606,
      "keit": 607,
      "enn": 608,
      "Ġwould": 609,
      "gr": 610,
      "ĠJ": 611,
      "ight": 612,
      "Ġhaben": 613,
      "ĠPro": 614,
      "ĠSch": 615,
      "ĠEuropÃ¤": 616,
      "Die": 617,
      "beit": 618,
      "Ich": 619,
      "eren": 620,
      "ue": 621,
      "rom": 622,
      "all": 623,
      "Ġthere": 624,
      "Ġdar": 625,
      "lichen": 626,
      "In": 627,
      "ise": 628,
      "rÃ¤s": 629,
      "ates": 630,
      "ĠPres": 631,
      "se": 632,
      "ĠBer": 633,
      "ze": 634,
      "ran": 635,
      "ĠmÃ¶": 636,
      "ese": 637,
      "Ġreg": 638,
      "ember": 639,
      "ations": 640,
      "Ġsie": 641,
      "ard": 642,
      "rÃ¤sident": 643,
      "ĠVor": 644,
      "dern": 645,
      "gt": 646,
      "ĠAr": 647,
      "ĠÃ": 648,
      "aten": 649,
      "Ġwor": 650,
      "Ġshould": 651,
      "Ġhe": 652,
      "Ġman": 653,
      "esch": 654,
      "ĠEr": 655,
      "ous": 656,
      "Ġdi": 657,
      "Ġent": 658,
      "ige": 659,
      "be": 660,
      "Ġ2": 661,
      "We": 662,
      "ert": 663,
      "Ġsein": 664,
      "Ġag": 665,
      "Ġam": 666,
      "ak": 667,
      "Ġour": 668,
      "cht": 669,
      "Ġen": 670,
      "od": 671,
      "Ġinter": 672,
      "99": 673,
      "Ã¶n": 674,
      "Ġmust": 675,
      "Ã¤r": 676,
      "Ġfrom": 677,
      "du": 678,
      "ational": 679,
      "ĠPresident": 680,
      "ther": 681,
      "Ġus": 682,
      "ore": 683,
      "lem": 684,
      "oun": 685,
      "urch": 686,
      "ip": 687,
      "Ġad": 688,
      "ud": 689,
      "ect": 690,
      "Ġunter": 691,
      "ĠEnt": 692,
      "ĠMr": 693,
      "Ġpart": 694,
      "ĠAb": 695,
      "age": 696,
      "th": 697,
      "ical": 698,
      "iament": 699,
      "Ġbut": 700,
      "ĠPrÃ¤sident": 701,
      "ou": 702,
      "Ġfa": 703,
      "ĠParlament": 704,
      "Ã¼s": 705,
      "ult": 706,
      "cial": 707,
      "Ġeiner": 708,
      "able": 709,
      "Ġdiese": 710,
      "Ġbeen": 711,
      "ang": 712,
      "ition": 713,
      "Ġqu": 714,
      "ommen": 715,
      "form": 716,
      "uss": 717,
      "rit": 718,
      "ĠBericht": 719,
      "ick": 720,
      "Ã¼hr": 721,
      "Ġnach": 722,
      "cc": 723,
      "anz": 724,
      "Ġcomm": 725,
      "Ġli": 726,
      "ction": 727,
      "Ġcoun": 728,
      "ast": 729,
      "Ġcomp": 730,
      "out": 731,
      "Ã¼n": 732,
      "og": 733,
      "ĠGr": 734,
      "ĠkÃ¶n": 735,
      "Ã¤t": 736,
      "ok": 737,
      "Ġdieser": 738,
      "elt": 739,
      "ĠMit": 740,
      "Ġprop": 741,
      "vel": 742,
      "Ġbei": 743,
      "ution": 744,
      "Ġbet": 745,
      "ish": 746,
      "Ġsa": 747,
      "imm": 748,
      "Ġgo": 749,
      "ĠHerr": 750,
      "ĠMember": 751,
      "Wir": 752,
      "Ġch": 753,
      "ome": 754,
      "Ġreport": 755,
      "ĠParliament": 756,
      "Ġ\"": 757,
      "ary": 758,
      "ute": 759,
      "iz": 760,
      "Ġcan": 761,
      "Ġyou": 762,
      "Ġdis": 763,
      "ĠGe": 764,
      "liche": 765,
      "ĠmÃ¶chte": 766,
      "Ġits": 767,
      "Ġcountr": 768,
      "Ġob": 769,
      "con": 770,
      "hl": 771,
      "Ã¶r": 772,
      "cil": 773,
      "sta": 774,
      "pl": 775,
      "ĠEuropÃ¤ischen": 776,
      "olle": 777,
      "ĠEU": 778,
      "Ġapp": 779,
      "glie": 780,
      "Ġpos": 781,
      "Ã¼ssen": 782,
      "reat": 783,
      "ger": 784,
      "chen": 785,
      "Ġdurch": 786,
      "Ġeinen": 787,
      "Ġpo": 788,
      "Ġste": 789,
      "ank": 790,
      "Ġpr": 791,
      "Ġgro": 792,
      "Ġmore": 793,
      "ierung": 794,
      "ass": 795,
      "ieren": 796,
      "It": 797,
      "ĠmÃ¼ssen": 798,
      "mer": 799,
      "zu": 800,
      "ĠO": 801,
      "gra": 802,
      "ms": 803,
      "Ġzw": 804,
      "rag": 805,
      "Ġmein": 806,
      "pt": 807,
      "ose": 808,
      "Ġdass": 809,
      "nah": 810,
      "Ġnoch": 811,
      "Ġpolit": 812,
      "oc": 813,
      "Mr": 814,
      "ely": 815,
      "Ġlike": 816,
      "This": 817,
      "Ġzum": 818,
      "Ġinc": 819,
      "Ġgen": 820,
      "lin": 821,
      "Ġconc": 822,
      "ĠMitglie": 823,
      "Ġspe": 824,
      "Ġthese": 825,
      "Ġcons": 826,
      "olic": 827,
      "Ġsoll": 828,
      "blem": 829,
      "Ġfin": 830,
      "he": 831,
      "ress": 832,
      "Ġwho": 833,
      "Ġkann": 834,
      "Ġneed": 835,
      "Ġber": 836,
      "Ġnur": 837,
      "Ġih": 838,
      "ĠEin": 839,
      "fen": 840,
      "ĠCoun": 841,
      "ally": 842,
      "ime": 843,
      "ear": 844,
      "gan": 845,
      "ĠCouncil": 846,
      "oll": 847,
      "ance": 848,
      "Ġimp": 849,
      "Ġbes": 850,
      "ĠReg": 851,
      "Ġright": 852,
      "glich": 853,
      "Ġwur": 854,
      "Ġpre": 855,
      "igkeit": 856,
      "Ġdiesem": 857,
      "sten": 858,
      "Ġbec": 859,
      "Herr": 860,
      "Ã¼ck": 861,
      "Ġtheir": 862,
      "Ġop": 863,
      "Ġra": 864,
      "ĠkÃ¶nnen": 865,
      "Ġpropos": 866,
      "hmen": 867,
      "Ġother": 868,
      "fore": 869,
      "000": 870,
      "Ġcont": 871,
      "Ġjed": 872,
      "aÃŁ": 873,
      "Ġte": 874,
      "gram": 875,
      "yste": 876,
      "ĠStates": 877,
      "Ġkein": 878,
      "Ġwork": 879,
      "ĠComm": 880,
      "Ġthey": 881,
      "Ġoder": 882,
      "Ġpolic": 883,
      "sam": 884,
      "Ġpe": 885,
      "Ġimport": 886,
      "Das": 887,
      "Ġta": 888,
      "Ġsup": 889,
      "ffen": 890,
      "Ġvery": 891,
      "ĠMitglied": 892,
      "Ġwenn": 893,
      "olitik": 894,
      "ĠSie": 895,
      "schen": 896,
      "ments": 897,
      "Ġno": 898,
      "Ġaber": 899,
      "ause": 900,
      "Ġup": 901,
      "wo": 902,
      "Es": 903,
      "wer": 904,
      "ap": 905,
      "sib": 906,
      "iert": 907,
      "ced": 908,
      "ement": 909,
      "ag": 910,
      "Ġint": 911,
      "sicht": 912,
      "Ġstr": 913,
      "ative": 914,
      "ĠmuÃŁ": 915,
      "pf": 916,
      "rat": 917,
      "are": 918,
      "Ġsp": 919,
      "reich": 920,
      "usam": 921,
      "lieÃŁ": 922,
      "Ġges": 923,
      "ktion": 924,
      "Ġ(": 925,
      "Ġone": 926,
      "Ġout": 927,
      "cy": 928,
      "au": 929,
      "ject": 930,
      "usammen": 931,
      "erv": 932,
      "Ġweit": 933,
      "ide": 934,
      "ĠArbeit": 935,
      "Ġwar": 936,
      "ittel": 937,
      "Ġihr": 938,
      "Ġgegen": 939,
      "one": 940,
      "uropÃ¤": 941,
      "lic": 942,
      "ark": 943,
      "rie": 944,
      "ention": 945,
      "tschaft": 946,
      "wick": 947,
      "Ġwhat": 948,
      "ĠMitgliedsta": 949,
      "str": 950,
      "ign": 951,
      "Ġcountries": 952,
      "Ġeff": 953,
      "Ġsehr": 954,
      "Ã¤hr": 955,
      "iden": 956,
      "ious": 957,
      "Ġleg": 958,
      "Ġhin": 959,
      "che": 960,
      "Ġmy": 961,
      "itu": 962,
      "fÃ¼hr": 963,
      "ĠKon": 964,
      "utz": 965,
      "leich": 966,
      "ĠUnter": 967,
      "Ã¼tz": 968,
      "ob": 969,
      "rect": 970,
      "ink": 971,
      "teil": 972,
      "ated": 973,
      "erst": 974,
      "tern": 975,
      "Ġacc": 976,
      "Ġind": 977,
      "ugh": 978,
      "onder": 979,
      "Ġ199": 980,
      "ĠJahr": 981,
      "Ġiss": 982,
      "ĠeuropÃ¤": 983,
      "ice": 984,
      "ĠRat": 985,
      "Ġif": 986,
      "velop": 987,
      "Ġwo": 988,
      "arbeit": 989,
      "Ġabout": 990,
      "stit": 991,
      "lung": 992,
      "atter": 993,
      "Ġdec": 994,
      "Ã¤nd": 995,
      "ĠMen": 996,
      "ople": 997,
      "int": 998,
      "Ġeinem": 999,
      "ring": 1000,
      "Ġev": 1001,
      "nung": 1002,
      "ia": 1003,
      "Ġyear": 1004,
      "cess": 1005,
      "ĠDe": 1006,
      "pect": 1007,
      "ine": 1008,
      "ase": 1009,
      "Ġgem": 1010,
      "ĠFrau": 1011,
      "Ġbecause": 1012,
      "bar": 1013,
      "Ġtra": 1014,
      "ĠÃĦ": 1015,
      "ĠVorsch": 1016,
      "ces": 1017,
      "Ġonly": 1018,
      "Ġany": 1019,
      "ities": 1020,
      "auf": 1021,
      "ĠMitgliedstaaten": 1022,
      "los": 1023,
      "fahr": 1024,
      "Ġdieses": 1025,
      "nder": 1026,
      "mend": 1027,
      "Ġunser": 1028,
      "Ġtime": 1029,
      "lear": 1030,
      "lÃ¤": 1031,
      "ider": 1032,
      "Ġmo": 1033,
      "assen": 1034,
      "itÃ¤t": 1035,
      "iven": 1036,
      "ong": 1037,
      "ever": 1038,
      "Ġnew": 1039,
      "ree": 1040,
      "ans": 1041,
      "Ġpartic": 1042,
      "Ġimportant": 1043,
      "Ġmehr": 1044,
      "Dies": 1045,
      "chn": 1046,
      "Ġpolicy": 1047,
      "etzt": 1048,
      "Ġdevelop": 1049,
      "Ġalle": 1050,
      "Ġwicht": 1051,
      "Ġsub": 1052,
      "Ġins": 1053,
      "tet": 1054,
      "Ġpeople": 1055,
      "wend": 1056,
      "Ġhier": 1057,
      "igt": 1058,
      "wir": 1059,
      "tre": 1060,
      "ism": 1061,
      "ĠKolle": 1062,
      "Ġfe": 1063,
      "alt": 1064,
      "unity": 1065,
      "Ġconcern": 1066,
      "sche": 1067,
      "Ġtran": 1068,
      "Ġproposal": 1069,
      "halb": 1070,
      "ular": 1071,
      "ild": 1072,
      "Ġsol": 1073,
      "ĠMenschen": 1074,
      "ility": 1075,
      "Ġexp": 1076,
      "irst": 1077,
      "Ġfact": 1078,
      "land": 1079,
      "geb": 1080,
      "Ġagain": 1081,
      "Ġbereit": 1082,
      "ituation": 1083,
      "ri": 1084,
      "Ġact": 1085,
      "Ġnational": 1086,
      "ĠUm": 1087,
      "ahl": 1088,
      "Ġdam": 1089,
      "lle": 1090,
      "ĠGrund": 1091,
      "Ġvie": 1092,
      "ibt": 1093,
      "ittee": 1094,
      "conom": 1095,
      "Ġsuch": 1096,
      "wor": 1097,
      "Ġihre": 1098,
      "ures": 1099,
      "Ġjust": 1100,
      "Ġem": 1101,
      "ings": 1102,
      "Ġintern": 1103,
      "Ã¤nder": 1104,
      "ĠÃĦnder": 1105,
      "llt": 1106,
      "Ġwurde": 1107,
      "Ġproblem": 1108,
      "Ġsupport": 1109,
      "pro": 1110,
      "uman": 1111,
      "xt": 1112,
      "ĠVerb": 1113,
      "Ġmake": 1114,
      "ystem": 1115,
      "Ġnow": 1116,
      "Ġdeb": 1117,
      "nahmen": 1118,
      "lar": 1119,
      "ĠZusammen": 1120,
      "ner": 1121,
      "stÃ¼tz": 1122,
      "Ġinv": 1123,
      "halten": 1124,
      "mal": 1125,
      "ĠEntwick": 1126,
      "chts": 1127,
      "Ġway": 1128,
      "Ġsome": 1129,
      "Ġrec": 1130,
      "vern": 1131,
      "Ġgr": 1132,
      "Ġtake": 1133,
      "ives": 1134,
      "ire": 1135,
      "fol": 1136,
      "schlieÃŁ": 1137,
      "Ġla": 1138,
      "Ġprov": 1139,
      "ĠCh": 1140,
      "ĠLe": 1141,
      "isation": 1142,
      "ite": 1143,
      "Ġsay": 1144,
      "ific": 1145,
      "ors": 1146,
      "pon": 1147,
      "Ġinto": 1148,
      "ange": 1149,
      "legen": 1150,
      "Ġkon": 1151,
      "Ġdirect": 1152,
      "Ġpres": 1153,
      "emein": 1154,
      "fr": 1155,
      "ken": 1156,
      "ĠAuf": 1157,
      "icher": 1158,
      "lag": 1159,
      "trÃ¤": 1160,
      "ote": 1161,
      "ween": 1162,
      "schie": 1163,
      "ument": 1164,
      "Ġtherefore": 1165,
      "Der": 1166,
      "Ġbetween": 1167,
      "Ġhow": 1168,
      "nehmen": 1169,
      "ľber": 1170,
      "Ã¤m": 1171,
      "enz": 1172,
      "Ġper": 1173,
      "Ġquest": 1174,
      "ĠRicht": 1175,
      "ĠGemein": 1176,
      "Ġdiff": 1177,
      "Ġparticular": 1178,
      "iÃŁ": 1179,
      "Ġgew": 1180,
      "hand": 1181,
      "now": 1182,
      "Ġson": 1183,
      "ĠMaÃŁ": 1184,
      "ĠWe": 1185,
      "zial": 1186,
      "ĠFrage": 1187,
      "Ġrel": 1188,
      "Ġviel": 1189,
      "kommen": 1190,
      "unkt": 1191,
      "Ġclear": 1192,
      "ĠEuropÃ¤ische": 1193,
      "ĠTe": 1194,
      "ame": 1195,
      "led": 1196,
      "Ġ3": 1197,
      "leg": 1198,
      "wie": 1199,
      "ov": 1200,
      "hÃ¶r": 1201,
      "mit": 1202,
      "formation": 1203,
      "ustr": 1204,
      "fÃ¼r": 1205,
      "iti": 1206,
      "iger": 1207,
      "pr": 1208,
      "Ġtak": 1209,
      "Ġeconom": 1210,
      "sible": 1211,
      "ru": 1212,
      "gel": 1213,
      "Ġbeing": 1214,
      "Ġwhen": 1215,
      "ĠZeit": 1216,
      "Ġar": 1217,
      "ĠWir": 1218,
      "fe": 1219,
      "Ã¤ch": 1220,
      "ual": 1221,
      "ision": 1222,
      "ĠÃľber": 1223,
      "Ġdisc": 1224,
      "Ġdiesen": 1225,
      "inis": 1226,
      "ĠArt": 1227,
      "rauch": 1228,
      "Ġbas": 1229,
      "Ġmade": 1230,
      "Ġzwischen": 1231,
      "Ġthose": 1232,
      "olog": 1233,
      "uro": 1234,
      "Ġsondern": 1235,
      "Ġprodu": 1236,
      "Ġref": 1237,
      "ĠEuropa": 1238,
      "zie": 1239,
      "igung": 1240,
      "Ġeines": 1241,
      "hn": 1242,
      "Ġbest": 1243,
      "kte": 1244,
      "bst": 1245,
      "ĠFor": 1246,
      "Ġhuman": 1247,
      "issen": 1248,
      "Ġpla": 1249,
      "Ġwere": 1250,
      "amp": 1251,
      "forder": 1252,
      "abe": 1253,
      "oy": 1254,
      "ues": 1255,
      "Ġdamit": 1256,
      "acht": 1257,
      "Ġfirst": 1258,
      "Ġpolitical": 1259,
      "Ġjedoch": 1260,
      "Ġthem": 1261,
      "Ġthan": 1262,
      "eration": 1263,
      "Ġass": 1264,
      "Ġmark": 1265,
      "Ġknow": 1266,
      "Ġagre": 1267,
      "ty": 1268,
      "Ġregard": 1269,
      "Ġdenn": 1270,
      "ural": 1271,
      "Ġrespon": 1272,
      "erung": 1273,
      "Ġwel": 1274,
      "Ġrights": 1275,
      "atz": 1276,
      "ĠgroÃŁ": 1277,
      "rei": 1278,
      "Ġmich": 1279,
      "zeit": 1280,
      "ublic": 1281,
      "Ġover": 1282,
      "kehr": 1283,
      "get": 1284,
      "gin": 1285,
      "Ġoff": 1286,
      "iff": 1287,
      "Ġgibt": 1288,
      "Ġrequ": 1289,
      "isten": 1290,
      "ertain": 1291,
      "ised": 1292,
      "halt": 1293,
      "Ġend": 1294,
      "Ġamend": 1295,
      "ĠTh": 1296,
      "ĠBere": 1297,
      "tro": 1298,
      "Ġgemein": 1299,
      "Ġgreat": 1300,
      "Ġissue": 1301,
      "ĠBed": 1302,
      "tw": 1303,
      "iron": 1304,
      "Ġeinz": 1305,
      "Ġganz": 1306,
      "ĠAussch": 1307,
      "weise": 1308,
      "Ġanderen": 1309,
      "Ġpoint": 1310,
      "ĠHerrn": 1311,
      "isen": 1312,
      "ss": 1313,
      "Ġro": 1314,
      "ĠBÃ¼r": 1315,
      "ĠLand": 1316,
      "ĠeuropÃ¤ischen": 1317,
      "weit": 1318,
      "stitution": 1319,
      "ĠÃĦnderungs": 1320,
      "Ġkeine": 1321,
      "viron": 1322,
      "ating": 1323,
      "day": 1324,
      "Ġrep": 1325,
      "Ġunder": 1326,
      "vironment": 1327,
      "ĠGes": 1328,
      "Ġbereits": 1329,
      "Ġthink": 1330,
      "ene": 1331,
      "eral": 1332,
      "uen": 1333,
      "Ġhabe": 1334,
      "linie": 1335,
      "Ġsowie": 1336,
      "Ġcour": 1337,
      "ĠBereich": 1338,
      "Ġinternational": 1339,
      "wn": 1340,
      "Ġnat": 1341,
      "lement": 1342,
      "elbst": 1343,
      "erd": 1344,
      "ats": 1345,
      "Ġadd": 1346,
      "Ġstat": 1347,
      "welt": 1348,
      "Ġsee": 1349,
      "Ġorder": 1350,
      "fl": 1351,
      "ĠHaus": 1352,
      "ld": 1353,
      "ient": 1354,
      "ĠIh": 1355,
      "ordnung": 1356,
      "Ã¤ndern": 1357,
      "Ġtrans": 1358,
      "enden": 1359,
      "Ã¤l": 1360,
      "ragen": 1361,
      "Ġmarket": 1362,
      "ved": 1363,
      "Ġdebate": 1364,
      "Ġfest": 1365,
      "Ġdann": 1366,
      "ett": 1367,
      "cept": 1368,
      "Ġconsider": 1369,
      "igh": 1370,
      "Ġwant": 1371,
      "arm": 1372,
      "Ġbeste": 1373,
      "Ġsocial": 1374,
      "Ġwithin": 1375,
      "eschÃ¤": 1376,
      "ateg": 1377,
      "ha": 1378,
      "isl": 1379,
      "itz": 1380,
      "isk": 1381,
      "Ġheute": 1382,
      "ĠSe": 1383,
      "els": 1384,
      "ĠCommissioner": 1385,
      "Ġtr": 1386,
      "ĠCommittee": 1387,
      "Ġunsere": 1388,
      "ĠMaÃŁnahmen": 1389,
      "Ġbelie": 1390,
      "Ġquestion": 1391,
      "Ġho": 1392,
      "erein": 1393,
      "ĠSta": 1394,
      "chten": 1395,
      "entlich": 1396,
      "read": 1397,
      "rechen": 1398,
      "achen": 1399,
      "ĠSte": 1400,
      "fin": 1401,
      "icherheit": 1402,
      "fall": 1403,
      "gend": 1404,
      "Ġhand": 1405,
      "hin": 1406,
      "Ġmany": 1407,
      "inc": 1408,
      "Ġprogram": 1409,
      "Ġcertain": 1410,
      "rim": 1411,
      "entr": 1412,
      "nis": 1413,
      "Ġfund": 1414,
      "Ġher": 1415,
      "ac": 1416,
      "very": 1417,
      "ĠwÃ¼r": 1418,
      "sel": 1419,
      "Ġrem": 1420,
      "Ġwhere": 1421,
      "Ġweil": 1422,
      "ahmen": 1423,
      "feren": 1424,
      "ĠRechts": 1425,
      "Ġac": 1426,
      "Un": 1427,
      "Ġgeht": 1428,
      "icult": 1429,
      "amen": 1430,
      "ĠCommunity": 1431,
      "Ġweiter": 1432,
      "Ġmeas": 1433,
      "Ġfre": 1434,
      "ionen": 1435,
      "ian": 1436,
      "ĠRahmen": 1437,
      "geord": 1438,
      "Ġeven": 1439,
      "2000": 1440,
      "Ġwell": 1441,
      "Ġdoes": 1442,
      "ĠParlaments": 1443,
      "eschÃ¤ft": 1444,
      "Ġpl": 1445,
      "Ġview": 1446,
      "ward": 1447,
      "ulation": 1448,
      "ope": 1449,
      "Ġresol": 1450,
      "vernment": 1451,
      "Ġmatter": 1452,
      "erson": 1453,
      "ĠMittel": 1454,
      "lagen": 1455,
      "geordne": 1456,
      "ull": 1457,
      "ile": 1458,
      "Ġadop": 1459,
      "Ġcann": 1460,
      "eth": 1461,
      "Ġagainst": 1462,
      "Ġcannot": 1463,
      "piel": 1464,
      "Ġyears": 1465,
      "uff": 1466,
      "ĠVorschlag": 1467,
      "ĠInter": 1468,
      "Ġeffect": 1469,
      "ack": 1470,
      "fÃ¼": 1471,
      "Ġenvironment": 1472,
      "Ġdevelopment": 1473,
      "ional": 1474,
      "ĠGemeinschaft": 1475,
      "vor": 1476,
      "kl": 1477,
      "Ġprote": 1478,
      "Ġbis": 1479,
      "Ġlie": 1480,
      "oth": 1481,
      "fahren": 1482,
      "ĠEntwicklung": 1483,
      "gem": 1484,
      "arkt": 1485,
      "Ġhere": 1486,
      "Ġdarauf": 1487,
      "Ġdirective": 1488,
      "Ġ5": 1489,
      "ving": 1490,
      "llung": 1491,
      "Ġdenen": 1492,
      "act": 1493,
      "ploy": 1494,
      "setz": 1495,
      "vention": 1496,
      "Ġ4": 1497,
      "Ġagreement": 1498,
      "ĠUmwelt": 1499,
      "nahme": 1500,
      "ĠBÃ¼rger": 1501,
      "There": 1502,
      "ied": 1503,
      "Ġincl": 1504,
      "Ġgemeinsam": 1505,
      "Ġpublic": 1506,
      "ĠKo": 1507,
      "bes": 1508,
      "hne": 1509,
      "ĠFin": 1510,
      "ren": 1511,
      "Ġbelieve": 1512,
      "Ġwichtig": 1513,
      "Ġsystem": 1514,
      "tru": 1515,
      "politik": 1516,
      "Ġsame": 1517,
      "Ġtechn": 1518,
      "orte": 1519,
      "itiz": 1520,
      "Ġlevel": 1521,
      "ommissar": 1522,
      "Ġger": 1523,
      "isse": 1524,
      "Ġwirk": 1525,
      "Ã¤tz": 1526,
      "An": 1527,
      "Ġsituation": 1528,
      "Ġtwo": 1529,
      "Ġcould": 1530,
      "ict": 1531,
      "ĠAbgeordne": 1532,
      "abl": 1533,
      "Ġappro": 1534,
      "Ġunserer": 1535,
      "Ġwieder": 1536,
      "ph": 1537,
      "Ġcourse": 1538,
      "Ġgesch": 1539,
      "Ġlegisl": 1540,
      "scheid": 1541,
      "ischer": 1542,
      "Ġdoch": 1543,
      "ĠCon": 1544,
      "ready": 1545,
      "geben": 1546,
      "ĠGro": 1547,
      "Ġimmer": 1548,
      "gesch": 1549,
      "Ġalready": 1550,
      "ĠRichtlinie": 1551,
      "lemen": 1552,
      "ĠKollegen": 1553,
      "Ã¶s": 1554,
      "Ġallem": 1555,
      "ough": 1556,
      "ondere": 1557,
      "Ġmon": 1558,
      "ĠMrs": 1559,
      "Ġpossible": 1560,
      "Ġuse": 1561,
      "Ġdra": 1562,
      "incip": 1563,
      "Ã¶glich": 1564,
      "ĠEuro": 1565,
      "ĠKommissar": 1566,
      "Ġprincip": 1567,
      "Ġfinan": 1568,
      "mittel": 1569,
      "Ġens": 1570,
      "red": 1571,
      "Ġmir": 1572,
      "immung": 1573,
      "Ġsollten": 1574,
      "Ġzwe": 1575,
      "gehen": 1576,
      "cted": 1577,
      "Ġreal": 1578,
      "ory": 1579,
      "rimin": 1580,
      "Ġselbst": 1581,
      "Ġpar": 1582,
      "Ġaut": 1583,
      "Ġeconomic": 1584,
      "inister": 1585,
      "Ġgood": 1586,
      "Ġvom": 1587,
      "Ġsollte": 1588,
      "As": 1589,
      "Ġdiscuss": 1590,
      "richt": 1591,
      "Ġbring": 1592,
      "ĠdafÃ¼r": 1593,
      "Ġhel": 1594,
      "Ġmost": 1595,
      "ĠSo": 1596,
      "ited": 1597,
      "stÃ¤nd": 1598,
      "king": 1599,
      "ĠunterstÃ¼tz": 1600,
      "Ġhad": 1601,
      "fÃ¤": 1602,
      "Ġcitiz": 1603,
      "Ġsagen": 1604,
      "Ġevery": 1605,
      "tend": 1606,
      "Ġter": 1607,
      "ĠGeb": 1608,
      "Ã¤re": 1609,
      "Ġhal": 1610,
      "Ġletz": 1611,
      "udget": 1612,
      "ffe": 1613,
      "Ġyour": 1614,
      "Ġgleich": 1615,
      "Ġcountry": 1616,
      "Ġverb": 1617,
      "Ġmeasures": 1618,
      "essen": 1619,
      "How": 1620,
      "Ġtoo": 1621,
      "Ġprocess": 1622,
      "Ġnum": 1623,
      "ater": 1624,
      "okrat": 1625,
      "Ġincre": 1626,
      "ĠPolitik": 1627,
      "Ã¤ÃŁ": 1628,
      "way": 1629,
      "Ġvote": 1630,
      "bens": 1631,
      "such": 1632,
      "operation": 1633,
      "kon": 1634,
      "cond": 1635,
      "Ġown": 1636,
      "trag": 1637,
      "Ġspec": 1638,
      "Ġmay": 1639,
      "Ġetw": 1640,
      "Ġihrer": 1641,
      "Ġmuch": 1642,
      "trÃ¤ge": 1643,
      "That": 1644,
      "utions": 1645,
      "laub": 1646,
      "isierung": 1647,
      "Ġmeine": 1648,
      "satz": 1649,
      "ĠHin": 1650,
      "Ġstill": 1651,
      "Ġbin": 1652,
      "Ġgu": 1653,
      "ĠProblem": 1654,
      "ently": 1655,
      "itiative": 1656,
      "ritt": 1657,
      "Ġtaken": 1658,
      "Ġser": 1659,
      "ĠThem": 1660,
      "Ġable": 1661,
      "Ġwurden": 1662,
      "beral": 1663,
      "Ġsozial": 1664,
      "Ġconf": 1665,
      "Ġfut": 1666,
      "Ġorgan": 1667,
      "immt": 1668,
      "ority": 1669,
      "ĠFraktion": 1670,
      "ks": 1671,
      "Ġ2000": 1672,
      "Ġcontin": 1673,
      "Ġfuture": 1674,
      "Ġsc": 1675,
      "Ġinformation": 1676,
      "Ġthen": 1677,
      "ĠSicherheit": 1678,
      "ful": 1679,
      "itions": 1680,
      "Ġput": 1681,
      "Ġcase": 1682,
      "omen": 1683,
      "Ġdazu": 1684,
      "Ġsaid": 1685,
      "Wh": 1686,
      "Ġthro": 1687,
      "Ġcommon": 1688,
      "erg": 1689,
      "Ġserv": 1690,
      "Ã¼hren": 1691,
      "Ġgroup": 1692,
      "ents": 1693,
      "besondere": 1694,
      "Ġcur": 1695,
      "Ã¼rlich": 1696,
      "punkt": 1697,
      "Ġboth": 1698,
      "lossen": 1699,
      "Ã¤lt": 1700,
      "Ġhope": 1701,
      "Ġrespect": 1702,
      "Ġtoday": 1703,
      "ves": 1704,
      "ĠÃ¶": 1705,
      "wort": 1706,
      "Ġarea": 1707,
      "Ġcitizens": 1708,
      "reit": 1709,
      "ason": 1710,
      "Ġatt": 1711,
      "Ġcar": 1712,
      "zus": 1713,
      "Ġhis": 1714,
      "inn": 1715,
      "lungs": 1716,
      "ispiel": 1717,
      "vers": 1718,
      "lage": 1719,
      "uer": 1720,
      "Ġgel": 1721,
      "Ġnumber": 1722,
      "Ġlast": 1723,
      "Ã¶glichkeit": 1724,
      "Ġwen": 1725,
      "ĠFl": 1726,
      "ĠMein": 1727,
      "halts": 1728,
      "Ġpra": 1729,
      "chie": 1730,
      "ĠSp": 1731,
      "ages": 1732,
      "ĠBerichterst": 1733,
      "Ġfra": 1734,
      "Ġest": 1735,
      "Ġinterest": 1736,
      "Ġfar": 1737,
      "ster": 1738,
      "klÃ¤r": 1739,
      "bat": 1740,
      "Ġfo": 1741,
      "wohl": 1742,
      "Ġinvol": 1743,
      "ruck": 1744,
      "Ġlo": 1745,
      "ĠOr": 1746,
      "ĠZiel": 1747,
      "ices": 1748,
      "ade": 1749,
      "Ġnun": 1750,
      "antrag": 1751,
      "Ã¶l": 1752,
      "ail": 1753,
      "orteur": 1754,
      "arge": 1755,
      "ĠIhnen": 1756,
      "pporteur": 1757,
      "'s": 1758,
      "ĠWirtschaft": 1759,
      "Ġwhy": 1760,
      "rechte": 1761,
      "Ġthrough": 1762,
      "Ġaction": 1763,
      "Ġele": 1764,
      "Sie": 1765,
      "Ġreason": 1766,
      "ĠmÃ¶glich": 1767,
      "schieden": 1768,
      "Ġneg": 1769,
      "erk": 1770,
      "Ġask": 1771,
      "Ġwollen": 1772,
      "les": 1773,
      "Wenn": 1774,
      "antwort": 1775,
      "Ġjetzt": 1776,
      "Ġinsbesondere": 1777,
      "Be": 1778,
      "air": 1779,
      "io": 1780,
      "ĠProgram": 1781,
      "ierungs": 1782,
      "ample": 1783,
      "Ġachie": 1784,
      "Ġindustr": 1785,
      "Ġohne": 1786,
      "ting": 1787,
      "Ġausge": 1788,
      "Ġrapporteur": 1789,
      "ĠMon": 1790,
      "trib": 1791,
      "Ġaid": 1792,
      "uring": 1793,
      "Ġexample": 1794,
      "ĠMe": 1795,
      "ital": 1796,
      "ablish": 1797,
      "gangen": 1798,
      "zug": 1799,
      "genommen": 1800,
      "Ġbudget": 1801,
      "ĠVerein": 1802,
      "zeug": 1803,
      "reichen": 1804,
      "Ã¼ÃŁ": 1805,
      "aben": 1806,
      "Ġprev": 1807,
      "wed": 1808,
      "eln": 1809,
      "However": 1810,
      "man": 1811,
      "Ġmeiner": 1812,
      "Da": 1813,
      "ince": 1814,
      "ĠDem": 1815,
      "itÃ¤": 1816,
      "urther": 1817,
      "Ġsect": 1818,
      "Ġcooperation": 1819,
      "derung": 1820,
      "ĠBerichterstatter": 1821,
      "Fra": 1822,
      "Ġlegal": 1823,
      "stellen": 1824,
      "spar": 1825,
      "ĠLÃ¤nder": 1826,
      "zeich": 1827,
      "Ġposition": 1828,
      "Ġpresent": 1829,
      "Ġobject": 1830,
      "Ġthank": 1831,
      "alth": 1832,
      "ĠwÃ¼rde": 1833,
      "licher": 1834,
      "Ã¶ÃŁ": 1835,
      "Des": 1836,
      "Ġeinige": 1837,
      "Ġlaw": 1838,
      "Ġfind": 1839,
      "Ġbegr": 1840,
      "Ġensure": 1841,
      "Ġur": 1842,
      "Ġsom": 1843,
      "ically": 1844,
      "Diese": 1845,
      "ĠAbst": 1846,
      "Ġ200": 1847,
      "dem": 1848,
      "Ġnecess": 1849,
      "Ġfinancial": 1850,
      "gest": 1851,
      "Ġget": 1852,
      "gese": 1853,
      "ount": 1854,
      "Ġplace": 1855,
      "Ġamendments": 1856,
      "Ġsim": 1857,
      "ĠJahren": 1858,
      "Ġestablish": 1859,
      "ium": 1860,
      "Ġcompet": 1861,
      "Ġneuen": 1862,
      "Ġallen": 1863,
      "Ġopin": 1864,
      "Ġdemoc": 1865,
      "ace": 1866,
      "tellt": 1867,
      "Ġmain": 1868,
      "tegr": 1869,
      "itive": 1870,
      "ĠZusammenarbeit": 1871,
      "Ġmaj": 1872,
      "ouse": 1873,
      "ktur": 1874,
      "heiten": 1875,
      "But": 1876,
      "licht": 1877,
      "Ã¤ng": 1878,
      "ilfe": 1879,
      "Ġmeans": 1880,
      "ĠkÃ¶nn": 1881,
      "Ġparticularly": 1882,
      "bewer": 1883,
      "wÃ¤": 1884,
      "Ġstand": 1885,
      "Ġschon": 1886,
      "Ġareas": 1887,
      "Ġange": 1888,
      "unden": 1889,
      "Ġproblems": 1890,
      "Ġproced": 1891,
      "ble": 1892,
      "ĠwÃ¤re": 1893,
      "ĠFall": 1894,
      "ĠFinanz": 1895,
      "Ġresolution": 1896,
      "Ġtun": 1897,
      "ond": 1898,
      "ordin": 1899,
      "unft": 1900,
      "ĠRecht": 1901,
      "ollow": 1902,
      "Ġauth": 1903,
      "ret": 1904,
      "ĠEntschlieÃŁ": 1905,
      "Ġ1999": 1906,
      "ĠAs": 1907,
      "ether": 1908,
      "hol": 1909,
      "ĠBeit": 1910,
      "aff": 1911,
      "ential": 1912,
      "ĠÃĸ": 1913,
      "Ġwissen": 1914,
      "entral": 1915,
      "Ġworld": 1916,
      "ployment": 1917,
      "Ġbesch": 1918,
      "Im": 1919,
      "Ġgiven": 1920,
      "ĠÃĦnderungsan": 1921,
      "So": 1922,
      "ismus": 1923,
      "Ġandere": 1924,
      "ften": 1925,
      "ktor": 1926,
      "Ġseine": 1927,
      "Ġ'": 1928,
      "falls": 1929,
      "affen": 1930,
      "ĠGroup": 1931,
      "nisse": 1932,
      "Ġimpro": 1933,
      "Ġimplement": 1934,
      "ĠGebie": 1935,
      "ĠEntscheid": 1936,
      "work": 1937,
      "Ġentsp": 1938,
      "own": 1939,
      "Ġfull": 1940,
      "ird": 1941,
      "deut": 1942,
      "If": 1943,
      "Ġset": 1944,
      "Ġinclud": 1945,
      "Ġbefore": 1946,
      "orities": 1947,
      "ĠFragen": 1948,
      "ability": 1949,
      "usses": 1950,
      "je": 1951,
      "ĠHa": 1952,
      "Ġform": 1953,
      "Ġrepres": 1954,
      "Ġeinmal": 1955,
      "assung": 1956,
      "Ġdiffer": 1957,
      "grund": 1958,
      "Ġgut": 1959,
      "Ã¤uÃŁ": 1960,
      "gele": 1961,
      "ĠZu": 1962,
      "Ġ6": 1963,
      "Ġsign": 1964,
      "Ġlong": 1965,
      "tens": 1966,
      "ĠNamen": 1967,
      "ĠArbeits": 1968,
      "br": 1969,
      "rache": 1970,
      "Ġsicher": 1971,
      "walt": 1972,
      "fter": 1973,
      "Ġgive": 1974,
      "ĠTeil": 1975,
      "Ġmachen": 1976,
      "Ġterms": 1977,
      "hang": 1978,
      "ĠMÃ¶glichkeit": 1979,
      "ettbewer": 1980,
      "Ġav": 1981,
      "ichts": 1982,
      "ortug": 1983,
      "Ġfollow": 1984,
      "Ġetwas": 1985,
      "ĠAl": 1986,
      "ĠHand": 1987,
      "Ġopinion": 1988,
      "ĠnatÃ¼rlich": 1989,
      "luÃŁ": 1990,
      "Ġwish": 1991,
      "ĠTreat": 1992,
      "Ġzwar": 1993,
      "amil": 1994,
      "Ġexpress": 1995,
      "schr": 1996,
      "Ġwithout": 1997,
      "lichkeit": 1998,
      "Ġprom": 1999,
      "Ġneue": 2000,
      "ality": 2001,
      "immen": 2002,
      "igten": 2003,
      "ettbewerb": 2004,
      "Ġissues": 2005,
      "Ġbek": 2006,
      "Ġke": 2007,
      "Ġsec": 2008,
      "Ã¶lk": 2009,
      "Ġnecessary": 2010,
      "eld": 2011,
      "ĠPl": 2012,
      "Ġwirtschaft": 2013,
      "tra": 2014,
      "Ġextre": 2015,
      "Ġhowever": 2016,
      "ĠQ": 2017,
      "abei": 2018,
      "Ġhigh": 2019,
      "ĠUnternehmen": 2020,
      "Ġconcerned": 2021,
      "Ġcurr": 2022,
      "Ġrequire": 2023,
      "Ġrat": 2024,
      "ĠUnterstÃ¼tz": 2025,
      "ately": 2026,
      "rÃ¼": 2027,
      "Ġ%": 2028,
      "Ġdeal": 2029,
      "ĠMeinung": 2030,
      "fÃ¼hrt": 2031,
      "urs": 2032,
      "ĠRegierung": 2033,
      "ho": 2034,
      "elf": 2035,
      "Ġallow": 2036,
      "idency": 2037,
      "Ġzwei": 2038,
      "Ġbetr": 2039,
      "Ġgest": 2040,
      "Ġredu": 2041,
      "Ġnotwend": 2042,
      "strument": 2043,
      "Ġprotection": 2044,
      "cing": 2045,
      "ys": 2046,
      "ĠHouse": 2047,
      "ĠFre": 2048,
      "fit": 2049,
      "bleme": 2050,
      "utung": 2051,
      "Ġgeb": 2052,
      "ĠVerbrauch": 2053,
      "Ġserious": 2054,
      "ĠFe": 2055,
      "half": 2056,
      "fÃ¼hrung": 2057,
      "Ġworden": 2058,
      "Ġprogramme": 2059,
      "vour": 2060,
      "Ġbehalf": 2061,
      "ĠUnterstÃ¼tzung": 2062,
      "tal": 2063,
      "wirtschaft": 2064,
      "ĠWelt": 2065,
      "Ġgef": 2066,
      "ĠStand": 2067,
      "Ġprinciple": 2068,
      "overnment": 2069,
      "anden": 2070,
      "Ġwhether": 2071,
      "zip": 2072,
      "uft": 2073,
      "ĠGer": 2074,
      "gleich": 2075,
      "ost": 2076,
      "itor": 2077,
      "annt": 2078,
      "ught": 2079,
      "ĠSchutz": 2080,
      "uge": 2081,
      "ĠZusammenhang": 2082,
      "inder": 2083,
      "Ġmor": 2084,
      "ying": 2085,
      "Ġconsum": 2086,
      "ĠSituation": 2087,
      "agement": 2088,
      "Ġbesteht": 2089,
      "Ġdecision": 2090,
      "sibility": 2091,
      "ante": 2092,
      "isions": 2093,
      "Ġwes": 2094,
      "ĠLÃ¤ndern": 2095,
      "gung": 2096,
      "etzen": 2097,
      "ĠdarÃ¼ber": 2098,
      "ĠMembers": 2099,
      "ĠHaushalts": 2100,
      "lex": 2101,
      "weisen": 2102,
      "verkehr": 2103,
      "ĠStra": 2104,
      "stru": 2105,
      "Ġcontro": 2106,
      "ence": 2107,
      "Ġspeak": 2108,
      "ĠRates": 2109,
      "Ġsm": 2110,
      "Ġklar": 2111,
      "iften": 2112,
      "Ġerforder": 2113,
      "bene": 2114,
      "omp": 2115,
      "ible": 2116,
      "Ġbed": 2117,
      "llschaft": 2118,
      "innen": 2119,
      "agt": 2120,
      "ules": 2121,
      "Ġdifferent": 2122,
      "ĠIch": 2123,
      "ĠHer": 2124,
      "Ġwomen": 2125,
      "undheit": 2126,
      "Ġbesonder": 2127,
      "wert": 2128,
      "Ġseit": 2129,
      "Ġwhole": 2130,
      "ĠauÃŁ": 2131,
      "Ġsu": 2132,
      "Ġglaub": 2133,
      "ache": 2134,
      "ĠzurÃ¼ck": 2135,
      "gemein": 2136,
      "Ġdel": 2137,
      "Ġeing": 2138,
      "Ġkommen": 2139,
      "ĠDebat": 2140,
      "come": 2141,
      "ende": 2142,
      "anken": 2143,
      "Ġsince": 2144,
      "ĠnÃ¤m": 2145,
      "osov": 2146,
      "ĠnÃ¤mlich": 2147,
      "ierten": 2148,
      "Er": 2149,
      "ĠThema": 2150,
      "zieh": 2151,
      "ilit": 2152,
      "Ã¼cksicht": 2153,
      "Ġihren": 2154,
      "gress": 2155,
      "Ġregional": 2156,
      "ĠÃ¶ff": 2157,
      "stellung": 2158,
      "Ġdifficult": 2159,
      "ĠPrÃ¤sidentin": 2160,
      "01": 2161,
      "Ġgeben": 2162,
      "neh": 2163,
      "von": 2164,
      "illion": 2165,
      "ferenz": 2166,
      "Ã¤rk": 2167,
      "zÃ¼": 2168,
      "ided": 2169,
      "ĠIntern": 2170,
      "Ġconcl": 2171,
      "Ġdeut": 2172,
      "ginnen": 2173,
      "ĠKosov": 2174,
      "ning": 2175,
      "une": 2176,
      "Ġkomm": 2177,
      "Ġmin": 2178,
      "Ġpolitischen": 2179,
      "ikel": 2180,
      "Ġproposals": 2181,
      "urity": 2182,
      "Ġpoin": 2183,
      "Ġviele": 2184,
      "Ġcommit": 2185,
      "ĠBesch": 2186,
      "ĠWettbewerb": 2187,
      "Ġlegislation": 2188,
      "Ġvoll": 2189,
      "ĠBet": 2190,
      "Ġ7": 2191,
      "Ġ8": 2192,
      "sequ": 2193,
      "ĠAbgeordneten": 2194,
      "rieden": 2195,
      "ĠMinister": 2196,
      "ĠAbstimmung": 2197,
      "Ġfol": 2198,
      "ĠProbleme": 2199,
      "Ã¼nd": 2200,
      "lick": 2201,
      "Ġstehen": 2202,
      "Ġfurther": 2203,
      "Frau": 2204,
      "ialog": 2205,
      "Ġopport": 2206,
      "Ein": 2207,
      "ock": 2208,
      "ĠgrÃ¶ÃŁ": 2209,
      "Ġ9": 2210,
      "ander": 2211,
      "Ġsecond": 2212,
      "amental": 2213,
      "Ġenvironmental": 2214,
      "racht": 2215,
      "Ġbasis": 2216,
      "ĠBede": 2217,
      "Ġwirklich": 2218,
      "Ġinvest": 2219,
      "ĠFisch": 2220,
      "alk": 2221,
      "truktur": 2222,
      "ĠBedeutung": 2223,
      "markt": 2224,
      "kunft": 2225,
      "ale": 2226,
      "Ġsubject": 2227,
      "ifft": 2228,
      "Ġadopted": 2229,
      "sprache": 2230,
      "Deshalb": 2231,
      "Ġcr": 2232,
      "liegen": 2233,
      "tain": 2234,
      "Ġja": 2235,
      "ĠFrauen": 2236,
      "lob": 2237,
      "entlichen": 2238,
      "Ġcome": 2239,
      "par": 2240,
      "Ġbetrifft": 2241,
      "Ġaccept": 2242,
      "Wie": 2243,
      "Ġdarf": 2244,
      "ĠdÃ¼r": 2245,
      "Ġinde": 2246,
      "Ġfew": 2247,
      "Ġlook": 2248,
      "Ã¤chst": 2249,
      "ĠKosovo": 2250,
      "Was": 2251,
      "hall": 2252,
      "ivil": 2253,
      "adam": 2254,
      "bed": 2255,
      "zept": 2256,
      "Ġsoc": 2257,
      "ĠStaaten": 2258,
      "ahre": 2259,
      "Ġseiner": 2260,
      "Ġcre": 2261,
      "Ġbess": 2262,
      "Ġmention": 2263,
      "mework": 2264,
      "Ġhealth": 2265,
      "Ġide": 2266,
      "pecial": 2267,
      "Ġmeet": 2268,
      "Ã¼nft": 2269,
      "ĠÃĦnderungsantrÃ¤ge": 2270,
      "Ġcl": 2271,
      "Ġval": 2272,
      "Ġproduct": 2273,
      "Ġmuss": 2274,
      "Ġpract": 2275,
      "Ġ19": 2276,
      "Ġreform": 2277,
      "Ġcontrib": 2278,
      "199": 2279,
      "Ġback": 2280,
      "On": 2281,
      "reif": 2282,
      "leicht": 2283,
      "Ġextrem": 2284,
      "Ġeben": 2285,
      "ĠDisk": 2286,
      "Ġfavour": 2287,
      "liament": 2288,
      "itt": 2289,
      "Ġzweit": 2290,
      "Ġcrit": 2291,
      "gaben": 2292,
      "Ġcall": 2293,
      "ĠLi": 2294,
      "other": 2295,
      "Ġpri": 2296,
      "Ġproject": 2297,
      "Ġhapp": 2298,
      "ĠVorschlÃ¤": 2299,
      "ĠTreaty": 2300,
      "rachten": 2301,
      "Ġstrateg": 2302,
      "ĠDebatte": 2303,
      "ified": 2304,
      "Ġap": 2305,
      "Ġword": 2306,
      "ĠBest": 2307,
      "Ġproposed": 2308,
      "Ġspecific": 2309,
      "Ġshall": 2310,
      "Ġtransport": 2311,
      "wendung": 2312,
      "Ġcond": 2313,
      "Ġcost": 2314,
      "Ġregulation": 2315,
      "Ġir": 2316,
      "ĠAm": 2317,
      "por": 2318,
      "What": 2319,
      "di": 2320,
      "ĠÃ¤uÃŁ": 2321,
      "ĠAusschuÃŁ": 2322,
      "Ġnext": 2323,
      "tem": 2324,
      "Ġresult": 2325,
      "wirk": 2326,
      "ganisation": 2327,
      "Ġdavon": 2328,
      "Ġabs": 2329,
      "ĠAussprache": 2330,
      "Ġcommun": 2331,
      "war": 2332,
      "urz": 2333,
      "abil": 2334,
      "Ġgent": 2335,
      "Ġdaher": 2336,
      "ife": 2337,
      "iety": 2338,
      "Ġquite": 2339,
      "Ġhelp": 2340,
      "stand": 2341,
      "ienst": 2342,
      "ktiv": 2343,
      "ĠUnited": 2344,
      "ĠunterstÃ¼tzen": 2345,
      "Ġsector": 2346,
      "reffen": 2347,
      "adies": 2348,
      "rÃ¤n": 2349,
      "inzip": 2350,
      "vement": 2351,
      "wier": 2352,
      "ĠEm": 2353,
      "Ġprogress": 2354,
      "Ġresour": 2355,
      "ĠSozial": 2356,
      "ĠbegrÃ¼ÃŁ": 2357,
      "ĠInformation": 2358,
      "Ġletzten": 2359,
      "glichen": 2360,
      "Ġdone": 2361,
      "ising": 2362,
      "raft": 2363,
      "oti": 2364,
      "Ġrepresent": 2365,
      "upt": 2366,
      "ĠArtikel": 2367,
      "druck": 2368,
      "Ġsens": 2369,
      "ichte": 2370,
      "Ġfinanz": 2371,
      "ep": 2372,
      "fte": 2373,
      "Ġanges": 2374,
      "Ġgentlemen": 2375,
      "ystems": 2376,
      "oint": 2377,
      "Ġbestimm": 2378,
      "TO": 2379,
      "hip": 2380,
      "lungen": 2381,
      "Ġeigen": 2382,
      "ĠVerantwort": 2383,
      "ĠLÃ¶s": 2384,
      "ĠDie": 2385,
      "mes": 2386,
      "Ġclearly": 2387,
      "als": 2388,
      "ĠAnge": 2389,
      "wards": 2390,
      "Ġlang": 2391,
      "Ã¤hrend": 2392,
      "Ġaccess": 2393,
      "Ġverschieden": 2394,
      "iben": 2395,
      "Ġricht": 2396,
      "Ġrisk": 2397,
      "ĠKontro": 2398,
      "Ġstatt": 2399,
      "ĠgegenÃ¼ber": 2400,
      "Ġperson": 2401,
      "ler": 2402,
      "ually": 2403,
      "ieder": 2404,
      "stitutions": 2405,
      "ude": 2406,
      "Ġvar": 2407,
      "ĠVerbraucher": 2408,
      "Ġframework": 2409,
      "Ġequ": 2410,
      "ĠState": 2411,
      "Ġeinzel": 2412,
      "ively": 2413,
      "ĠWeise": 2414,
      "fach": 2415,
      "ĠMa": 2416,
      "atives": 2417,
      "ĠAnsicht": 2418,
      "arante": 2419,
      "Ġrecht": 2420,
      "ĠBes": 2421,
      "Ġander": 2422,
      "ĠRed": 2423,
      "ervor": 2424,
      "ased": 2425,
      "Ġnegoti": 2426,
      "Ġgoing": 2427,
      "All": 2428,
      "ĠNo": 2429,
      "lobal": 2430,
      "ĠVol": 2431,
      "schied": 2432,
      "ropri": 2433,
